python
cowsay
ffmpeg
fortune
fzf
gcc
gnu-sed
htop
imagemagick
ipython
neovim
netcat
nnn
node
pandoc
pstree
ripgrep
rmtrash
tmux
tree
uncrustify
wget
zsh
zsh-autosuggestions
zsh-syntax-highlighting
